import me from '../img/me.jpg'
const Home = () => {
    return ( 
        <>
         <div className='bg-warning bg-opacity-25'>
            <div className="p-3 text-center mt-3 roundded-5">
                <img src={me} alt="me"  style={{
                width: "150px",
                height: "150px",
                borderRadius: "50%", 
                objectFit: "cover" 
                }} />
                <h3 className='mt-3'>67077452</h3>
                <h3> นางสาวปรียาภัทร มาลี</h3>
                <p className='mt-3'>คณะเทคโนโลยีสารสนเทศ </p>
                <p>สาขาวิชาวิทยาการคอมพิวเตอร์และนวัตกรรมการพัฒนาซอฟต์แวร์</p>
                <p>มหาวิทยาลัยศรีปทุม</p>
                <p>"อุกะบุกะ👍"</p>
            </div>
         </div>
        </>
     )
}
 
export default Home;